[
    {
        "id":1,
        "tieude":"Cannes ngày ba: Sao chuộng mặc khoe cơ thể",
        "trichdan": "Loạt người mẫu, diễn viên đều chọn váy xẻ ngực, hở lưng trong ngày thứ ba Liên hoan phim Cannes hôm 8/7 ở Pháp.",
        "noidung": "Theo Mydaily ngày 9/7, tòa nhà tám tầng nổi và hai hầm, tổng diện tích gần 3.000 mét vuông. Bất động sản tọa lạc tại vị trí đắc địa ở Gangnam, chỉ mất vài phút đi bộ để đến ga tàu điện ngầm. Hiện tòa nhà là nơi kinh doanh của các bệnh viện, tiệm trang sức, quán cà phê. Tiền thuê nhà mỗi tháng Rain thu về ước tính đạt 200 triệu won (hơn bốn tỷ đồng).",
        "anh": "https://i1-giaitri.vnecdn.net/2021/07/09/rain-2275-1625798354.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1RuCP6ANCQTCV5HLrKR9-g"
    },
    {
        "id":2,
        "tieude":"Gần nửa năm qua, Thiều Bảo Trâm đã sinh sống trong 1 căn nhà mới sau khi rộ tin dọn ra khỏi “tổ ấm” với Sơn Tùng",
        "trichdan": "Thiều Bảo Trâm hé lộ bên trong căn hộ đang sống hậu drama “trà xanh”, ai dè màn khoe body “mlem” giật spotlight!",
        "noidung": "Đáng chú ý, không chỉ gây bất ngờ vì khoe không gian bên trong căn hộ mới, Thiều Bảo Trâm còn khiến hội chị em xỉu up xỉu down vì body quá mlem. Do tập luyện chăm chỉ và ăn uống khoa học nên nữ ca sĩ sở hữu vòng eo nhỏ xíu và cơ bụng số 11 đáng mơ ước.",
        "anh": "https://kenh14cdn.com/thumb_w/620/203336854389633024/2021/7/9/18982430629484961420721925141788518251265119n-1625832769987157806604.jpg"
    },
    {
        "id":3,
        "tieude":"Jisoo và 2 kiểu makeup nhạt đã chứng minh: Ranh giới xấu - đẹp thực ra rất gần",
        "trichdan": "Chọn sai màu son thôi là vẻ ngoài của Jisoo đã xuống cấp đáng kể.",
        "noidung": "Nổi tiếng với danh xưng Hoa hậu Hàn Quốc, Jisoo không ít lần chinh phục công chúng với layout makeup nhẹ nhàng, trong veo. Từ trước đến nay, nhan sắc nữ thần nhà YG vẫn luôn được công chúng khen ngợi hết lời dù chỉ trang điểm nhàn nhạt. Tông makeup nude kén người này được cô nàng sử dụng đi sử dụng lại không biết bao lần, mà lần nào cũng xinh xuất sắc",
        "anh": "https://kenh14cdn.com/thumb_w/660/203336854389633024/2021/7/8/sooyaaa6593045823663084569904258957603142917601408n-16040687635901313841857-16257457640491098310209.jpg"
    },
    {
        "id":4,
        "tieude":"4 trend làm điệu cực hot của sao Hàn, ai chưa biết là sống chậm vài nhịp rồi",
        "trichdan": "Toàn là những trào lưu dễ như ăn kẹo của sao Hàn, netizen nhà ta thử được bao nhiêu trong đây rồi nè?",
        "noidung": "Không kém gì bạn thân Lisa, giờ Rosé cũng bắt đầu trở thành thánh đơ khi chụp photoshoot mỹ phẩm mất rồi. Tóc tai, quần áo có thể hơi khác nhưng cách cô nâng niu sản phẩm hay cách thể hiện trên khuôn mặt vẫn cứ xoay vần mãi.",
        "anh": "https://kenh14cdn.com/thumb_w/660/203336854389633024/2021/7/8/20089665512716686432548554303009735031850879n-1625745445594498583969.jpg"
    },
    {
        "id":5,
        "tieude":"Soán ngôi Lisa, giờ đến lượt Rosé thánh đơ khi chụp photoshoot mỹ phẩm",
        "trichdan": "Tóc ngắn là kiểu tóc được nhiều ngôi sao chọn để F5 phong cách cho mình.",
        "noidung": "So với thời mới debut thì đúng là đến thời điểm hiện tại, nhan sắc của Rosé đã đạt ngưỡng đỉnh cao. Đó cũng là một trong những lý do vì sao cô càng ngày càng đắt show quảng cáo và được các ông lớn mời làm đại sứ thương hiệu.",
        "anh": "https://kenh14cdn.com/thumb_w/660/203336854389633024/2021/7/7/9066196516044875208845080555498251050105n-162566461396681886161.jpg"
    },
    {
        "id":6,
        "tieude":"Mỹ nhân Hàn cắt tóc ngắn: Người vụt sáng nổi tiếng hơn, người tụt dốc nhan sắc, thậm chí còn khiến khán giả... bỏ phim",
        "trichdan": "Rất xinh nhưng biểu cảm của Rosé lại tương đối nghèo nàn đấy nhé...",
        "noidung": "So với thời mới debut thì đúng là đến thời điểm hiện tại, nhan sắc của Rosé đã đạt ngưỡng đỉnh cao. Đó cũng là một trong những lý do vì sao cô càng ngày càng đắt show quảng cáo và được các ông lớn mời làm đại sứ thương hiệu.",
        "anh": "https://kenh14cdn.com/thumb_w/660/203336854389633024/2021/7/7/toc-mai-jennie-2-6271-1593576947-16256652759101057121492.jpg"
    }


]